<section id="sec_cannot">
	<h2 class="title_01">買取が難しいもの</h2>
	<div class="content">
		<ul class="list_02">
			<li>ノーブランド家具</li>
			<li>ノーブランド食器</li>
			<li>ノーブランド古着</li>
			<li>オフィス家具</li>
			<li>雑貨、日用品</li>
			<li>古いゴルフ用品、スキー等のレジャー用品</li>
			<li>何か分からない、特定できない物</li>
			<li>定価が安い物(目安中古なら10000円以下、新品なら8000円以下)</li>
			<li>大きすぎたり古すぎるモノが価値が高くないモノ</li>
			<li>シングルCD・定価の安い本</li>
			<li>フィギュアやおもちゃ等(ゲームセンターでとったものや5000円以下程度のモノ</li>
			<li>季節が外れてしまっている商品</li>
		</ul>
		<div>
			<p class="em-bottom-mg-10">買取が難しいものの特徴としては、定価が安い物（目安10000円以下）やサイズが非常に大きなモノで価値があまり高くないもの等になります。</p>
			<p class="em-bottom-mg-10">基本的には、中古品・リサイクル品として価値があるものに関しては、中古品の購入ニーズ（高いモノが安く買える）が成立するものとなっておりまして、原則、中古リサイクル品としての再販価値があるものというモノになります。</p>
			<p>中々再販・リサイクル出来そうにない商品につきましては、下記の引取基準を満たしていれば、引き取る事が可能となっております。</p>
		</div>
	</div>
	<section class="content">
		<h3 class="title">引取基準</h3>
		<ol class="list_03 em-bottom-mg-10">
			<li>サイズが小さなものに関しては、買取り出来るモノを合わせてお売り頂ければ、まとめて引き取らせて頂きます。</li>
			<li>サイズが大きく、おおよそ三辺計が100サイズ以上のモノに関しては、それなりにある程度の金額が付く商品か又は、買取出来るモノをたくさん出して頂ければ、引取対応が可能となっております。</li>
			<li>サイズが大きいモノに関して、もし買取りできる・お売り頂けそうな商品等がない場合でも有償にての処分費用を頂く事が出来れば、当社の提携業者にて処分することは可能となっております。</li>
		</ol>
		<p>買取を合わせてご相談頂くことも全然可能となっております。</p>
	</section>
	<section class="content">
		<h3 class="title">～粗大ゴミでの処分を検討されているお客様へ～</h3>
		<div>
			<p class="em-bottom-mg-10">搬出が大変な商品がある場合、我々に買取価格がある程度付く商品をお売り頂けた場合、搬出等のお手伝いもさせて頂いております。お気軽にご相談下さいませ。</p>
			<p>※出張買取可能エリアは現在、東京及び神奈川近郊のみとなっております。</p>
		</div>
	</section>
</section>
<!-- / #sec_cannot -->